const customersList = [
  {
    id: "1428734298347",
    name: "علی علیایی",
    phone: "09123456789",
    address: "تهران، خیابان فردوسی، خیابان امام خمینی، نبش محمد خمینی",
  },
  {
    id: "842798432",
    name: "علی احمدی",
    phone: "0912369845",
    address: "مشهد",
  },
  {
    id: "983475928347",
    name: "محمد محمدی",
    phone: "09127894561",
    address: "اصفهان، خیابان چهارباغ بالا",
  },
  {
    id: "7384937293874",
    name: "سینا رضایی",
    phone: "09129874563",
    address: "شیراز، بلوار چمران",
  },
  {
    id: "29384723847",
    name: "حسین حسینی",
    phone: "09123498756",
    address: "تبریز، میدان ساعت",
  },
  {
    id: "384723984723",
    name: "علی رضایی",
    phone: "09129837456",
    address: "کرج، خیابان مطهری",
  },
  {
    id: "29384723849",
    name: "امیر امیری",
    phone: "09127836451",
    address: "قم، خیابان امام خمینی",
  },
  {
    id: "49872394872",
    name: "سجاد ساجدی",
    phone: "09123415678",
    address: "رشت، بلوار گلسار",
  },
  {
    id: "19834723847",
    name: "رضا رضایی",
    phone: "09123487654",
    address: "کرمان، خیابان شریعتی",
  },
  {
    id: "29834729387",
    name: "مهرداد مرادی",
    phone: "09123456432",
    address: "ارومیه، خیابان امام",
  },
  {
    id: "29834723489",
    name: "بابک بابایی",
    phone: "09123498712",
    address: "همدان، خیابان شهید بهشتی",
  },
  {
    id: "28394723487",
    name: "فرهاد فرهادی",
    phone: "09129837654",
    address: "یزد، بلوار طالقانی",
  },
  {
    id: "12348723847",
    name: "سعید سعیدی",
    phone: "09123456712",
    address: "زنجان، خیابان فردوسی",
  },
  {
    id: "23894723847",
    name: "احمد احمدی",
    phone: "09127839465",
    address: "قزوین، خیابان شهدا",
  },
  {
    id: "23894723849",
    name: "بهرام بهرامی",
    phone: "09123456987",
    address: "اهواز، خیابان نادری",
  },
]

module.exports = customersList
